{{ $name }}様<br />
<br />
この度はSETOnagiにご登録くださいまして、誠にありがとうございます。<br />
<br />
審査が終了し、{{ $name }}様はオーダーブックをご利用いただけるようになりました。<br />
<br />
ご登録くださいました情報に基づき、ヤマトクレジットファイナンス株式会社の審査に進ませていただきます。<br />
審査完了までに、最大で2営業日いただいております。<br />
審査が完了し次第、改めて、メールにてご案内いたします。<br />
SETOnagiのご利用開始まで、今しばらくお待ちください。<br />
<br />
引き続き、SETOnagiのご利用を心よりお待ちしております。<br />
----------------------------------------------------------------------<br />
■本メールにお心当たりが無い方へ<br />
----------------------------------------------------------------------<br />
本メールはSETOnagiに登録頂いたお客様にお送りしております。本メールにお心当たりのない場合は、大変お手数ですが info@setonagi.net までご連絡ください。<br />
